{
    "식물검역증명서": "안녕하세요! 수입물품이 법령상 대상물품이 아닌 경우에는 무시하시면 됩니다 \n\n 식물방역법과 그에 따른 규정들에 대해 쉽게 설명해 드릴게요. 이 법은 해외에서 들어오는 식물의 병해충을 막아 우리나라의 농작물을 보호하기 위해 만들어진 법이에요.\n\n1. 식물검역대상물품\n어떤 것들이 검역 대상인지 알아볼까요?\n\n식물: 씨앗식물, 양치식물, 이끼식물, 버섯류 등이 해당돼요. 이들의 씨앗, 과실, 그리고 가공품도 포함됩니다.\n식물을 담거나 포장하는 용기: 식물을 넣거나 싸는 포장재도 검역 대상이에요.\n병해충: 식물에 해를 끼치는 병원균이나 해충도 포함됩니다.\n흙: 식물 재배에 사용되는 흙도 검역 대상이에요. 다만, 특정 조건에 따라 제외되는 경우도 있어요.\n\n2. 검사 대상에서 제외되는 가공품\n모든 식물 제품이 검역 대상은 아니에요. 다음과 같은 가공품은 검사 대상에서 제외됩니다:\n\n방부 처리된 제품: 화학약품, 소금, 설탕, 기름 등으로 방부 처리된 것\n나무나 대나무 제품: 재가공 없이 바로 사용할 수 있는 제품\n섬유 제품: 솜, 베, 종이, 끈, 그물 등으로 가공된 것\n병해충이 완전히 제거된 제품: 다시 병해충이 침입할 수 없도록 포장된 것\n병해충이 서식할 수 없을 정도로 가공된 제품\n\n3. 수입식물의 검역신청\n수입하려는 식물이 검역 대상이라면, 수입항에서 식물검역신고를 해야 해요.\n\n필요한 서류:\n1) 수입신고 및 검역신청서\n2) 수출국의 식물검역증명서(원본): 수출국 정부가 발급한 증명서로, 해당 식물이 병해충에 오염되지 않았음을 증명합니다.\n단, 일부 경우에는 검역증명서 제출이 생략될 수 있어요. 예를 들어, 식물 검역 기관이 없는 국가에서 수입하거나, 소량의 재식용 식물을 수입하는 경우 등이에요.\n3) 수입허가증명서: 수입금지품인 경우에 필요합니다.\n4) 수출(입)검역대상식물명세서: 품목이 2개 이상인 경우 제출합니다.\n\n4. 수입금지품과 예외\n일부 식물은 국내에 들어오는 것이 금지되어 있어요.\n\n수입금지품:\n\n1) 국내 식물에 큰 피해를 줄 수 있는 병해충이 있는 지역에서 생산되거나 발송된 식물\n2) 병해충 자체\n3) 흙 또는 흙이 붙어 있는 식물\n4) 위의 물품들을 담은 용기나 포장재\n\n예외 사항:\n\n시험연구용이나 국제박람회용으로 필요한 경우, 농림축산식품부의 허가를 받으면 수입할 수 있어요.\n수출국에서 병해충에 대한 위험관리방안을 제시하고, 우리 정부가 검토하여 안전하다고 인정한 경우\n제한된 장소에서 관리하여 병해충이 퍼지지 않도록 할 수 있는 경우 등\n\n5. 목재포장재의 수출입\n\n수입 시:\n\n물품의 목재포장재가 소독처리가 되어 있지 않거나, 소독처리마크가 없는 경우 신고하고 폐기해야 해요.\n이는 목재를 통해 병해충이 유입되는 것을 방지하기 위함입니다.\n\n수출 시:\n\n목재포장재를 사용할 때는 소독처리마크가 있는 것을 사용해야 해요.\n등록된 소독업체에서 소독처리를 하고 마크를 부착해야 합니다.\n일반인은 목재포장재에 소독처리나 마크 표시를 할 수 없어요.\n\n6. 식물의 수출검역\n식물을 수출하려는 경우에도 검역이 필요해요.\n수입국의 요구사항을 충족하는지 검역을 받아야 하며, 검역에 합격하지 못하면 수출할 수 없습니다.\n단, 수입국이 검역증명서를 요구하지 않는 경우에는 검역을 받지 않아도 돼요.\n\n7. 세관장 확인 사항\n\n수입 시 세관에서 확인해야 할 사항은 다음과 같아요:\n\n농림축산검역본부장의 수입식물검역증명서, 가공품목확인서 또는 금지품제외확인서를 제출해야 합니다.\n이는 법령부호 12번에 해당하며, 식물방역법에 따른 요건을 충족해야 해요.\n대상 물품은 식물, 종자, 원목, 원석, 가공목재 등이에요.",
    "수입식품등 수입신고확인증": "안녕하세요! 수입물품이 법령상 대상물품이 아닌 경우에는 무시하시면 됩니다 \n\n수입식품안전관리 특별법과 그에 따른 규정들에 대해 쉽게 설명해 드릴게요. 이 법은 해외에서 우리나라로 들어오는 식품의 안전을 관리하기 위한 법이에요.\n\n1. 검사 대상 수입식품\n\n우선, 어떤 식품들이 이 법의 적용을 받는지 알아볼까요?\n\n식품위생법에 따른 식품, 식품첨가물, 기구 및 용기·포장\n건강기능식품에 관한 법률에 따른 건강기능식품\n축산물위생관리법에 따른 축산물\n즉, 우리가 먹거나 사용하는 대부분의 수입 식품들이 이 법의 관리 대상이에요.\n\n2. 해외 제조업소 및 영업 등록\n\n수입하려는 식품을 만드는 해외 제조업소는 반드시 식약처에 등록해야 해요. 이는 그 업체의 이름, 위치, 생산 품목 등을 미리 알려줘서 안전성을 확인하기 위함이에요.\n\n또한, 수입식품을 판매하거나 인터넷으로 구매 대행을 하려는 사람도 영업 등록을 해야 합니다.\n\n3. 축산물 수입 조건\n\n축산물이나 동물성 식품을 수입하려면 몇 가지 조건이 있어요:\n\n수입위생요건을 충족해야 해요. 이는 식약처장이 정한 기준을 따라야 한다는 뜻이에요.\n수출 위생증명서를 제출해야 해요. 수출국 정부가 발급한 이 증명서를 통해 그 식품이 안전하다는 것을 증명해야 합니다.\n\n4. 수입식품의 수입신고\n\n수입업자는 식품을 수입할 때 식약처에 수입신고를 해야 해요. 신고할 때는 다음과 같은 서류가 필요해요:\n\n한글 표시가 된 포장지 또는 한글 표시 내용이 적힌 서류\n경우에 따라 시험성적서나 위생증명서 등 추가 서류\n\n5. 조건부 수입신고\n\n일부 식품은 조건부로 수입이 가능해요. 예를 들어:\n\n신선한 농산물이나 수산물\n표시 기준을 조금 위반했지만, 수정이 가능한 경우\n이런 경우에는 일정 조건을 이행한다는 전제로 수입이 허용됩니다.\n\n6. 신고가 필요 없는 식품\n\n다음과 같은 경우에는 수입신고를 하지 않아도 돼요:\n\n외국 대사관 등이 공용으로 사용하는 식품\n여행자가 개인 소비용으로 휴대한 식품\n무상으로 반입하는 샘플이나 광고물품\n\n7. 수입물품의 검사\n\n수입된 식품은 안전성을 위해 검사를 받게 돼요. 검사 종류에는 다음이 있어요:\n\n서류검사: 제출한 서류를 검토하는 것\n현장검사: 제품의 상태나 표시 등을 직접 확인\n정밀검사: 실험실에서 자세히 검사\n무작위표본검사: 무작위로 뽑아 검사\n\n8. 검사 생략\n\n일부 경우에는 검사가 생략될 수 있어요. 예를 들어:\n\n우수수입업소로 인정받은 곳에서 수입하는 식품\n이미 검사를 받아 안전성이 입증된 식품\n\n9. 세관장 확인 사항\n\n수입식품 중에서도 특히 식품, 식품첨가물, 건강기능식품, 축산물 등은 지방식약청장의 수입신고확인증이 필요해요. 이는 세관에서 확인하는 중요한 서류입니다.",
    "표준통관예정보고서(의료기기)": "안녕하세요! 수입물품이 법령상 대상물품이 아닌 경우에는 무시하시면 됩니다 \n\n",
    "어린이제품 요건확인서" : "안녕하세요! 수입물품이 법령상 대상물품이 아닌 경우에는 무시하시면 됩니다 \n자세한 내용은 'KC인증'에서 확인하세요\n\n어린이제품 안전 특별법과 그에 따른 규정들에 대해 쉽게 설명해 드릴게요. 이 법은 우리 아이들이 사용하는 제품의 안전을 보장하기 위해 만들어진 법이에요.\n\n1. 어린이제품 안전 관리의 구분\n어린이제품은 안전성을 확보하기 위의 세 가지로 구분되어 관리됩니다:\n\n안전인증 대상 제품: 구조나 재질, 사용 방법 때문에 어린이에게 큰 위험을 줄 수 있는 제품들입니다. 이러한 제품은 안전인증을 받아야 해요.\n\n안전확인 대상 제품: 어린이에게 위험을 초래할 우려가 있는 제품들로, 제품검사를 통해 안전성을 확인합니다.\n\n공급자적합성확인 대상 제품: 위의 두 가지에 해당하지 않는 그 밖의 모든 어린이제품으로, 공급자가 자체적으로 안전성을 확인합니다.\n\n2. 안전인증\n안전인증은 어린이제품의 안전성을 공식적으로 인증받는 절차입니다.\n\n대상: 위험성이 큰 어린이제품 (예: 어린이용 놀이기구 등)\n절차: 모델별 안전인증: 제품검사와 공장심사를 모두 거칩니다.\n제품별 안전인증: 한정된 수량만 생산하거나 1회성으로 생산하는 경우, 제품검사만 진행합니다.\n신청 방법: 안전인증 신청서에 필요한 서류를 첨부하여 안전인증기관에 제출합니다.\n안전기준에 적합하면 안전인증서를 발급받습니다.\n\n3. 안전인증의 면제\n일부 경우에는 안전인증을 면제받을 수 있어요:\n\n연구·개발 또는 수출 목적으로 제조하거나 수입하는 경우\n전시회나 박람회 출품용으로 제조하거나 수입하는 경우\n해외에서 인정된 안전인증기관에서 인증받은 경우\n산업표준화법에 따른 인증을 받은 경우\n이런 경우에는 필요한 서류를 제출하여 안전인증 면제 확인서를 받을 수 있습니다.\n\n4. 안전확인 신고\n안전확인대상 어린이제품은 제품검사를 통해 안전성을 확인하고, 이를 산업통상자원부장관에게 신고해야 합니다.\n신고 대상: 안전확인대상 어린이제품의 수입업자\n절차: 지정된 시험·검사기관에서 제품검사를 받습니다.\n안전확인 신고서에 필요한 서류를 첨부하여 제출합니다.\n안전확인 신고 확인증을 발급받습니다.\n\n5. 안전확인 신고의 면제\n다음과 같은 경우에는 안전확인 신고를 면제받을 수 있어요:\n\n연구·개발 또는 수출 목적으로 제조하거나 수입하는 경우\n전시회나 박람회 출품용으로 제조하거나 수입하는 경우\n산업표준화법에 따른 인증을 받은 경우\n해외 인정 기관에서 검사를 받은 경우\n필요한 서류를 제출하여 안전확인 신고 면제 확인서를 받을 수 있습니다.\n\n6. 동일모델 확인\n이미 안전인증이나 안전확인 신고를 받은 제품과 동일한 모델의 제품을 수입하려는 경우:\n\n동일모델 확인 신청서를 안전인증기관에 제출합니다.\n동일모델임이 확인되면 추가적인 검사 없이 수입이 가능합니다.\n이를 통해 수입 절차를 간소화할 수 있어요.\n\n7. 사전통관 확인\n제품검사나 시험·검사를 위해 제품을 먼저 통관해야 하는 경우:\n\n어린이제품 사전통관 신청서를 제출합니다.\n안전인증기관 또는 시험·검사기관에서 사전통관대상 어린이제품 확인증을 발급해 줍니다.\n이를 통해 검사 목적의 제품을 미리 들여올 수 있어요.\n\n8. 안전인증기관 및 시험·검사기관\n안전인증과 시험·검사를 진행하는 기관은 다음과 같습니다:\n\n- 한국화학융합시험연구원\n- FITI시험연구원\n- KOTITI시험연구원\n- 한국건설생활환경시험연구원\n- 한국의류시험연구원\n각 기관마다 담당하는 제품군이 조금씩 다르니, 수입하려는 제품에 맞는 기관을 선택해야 합니다.\n\n9. 세관장 확인 사항\n수입 시 세관에서 확인해야 할 사항은 다음과 같습니다:\n\n안전인증기관 또는 안전확인신고기관의 확인증을 제출해야 합니다.\n이는 법령부호 88번에 해당하며, 어린이제품 안전 특별법에 따른 요건을 충족해야 합니다.",
    "수입승인서" : "안녕하세요! 수입물품이 법령상 대상물품이 아닌 경우에는 무시하시면 됩니다 \n\n1. 위생용품의 범위\n위생용품은 우리의 건강과 직접적으로 연관된 제품들이에요. 어떤 것들이 있는지 알아볼까요?\n\n세척제\n\n야채나 과일 세척제: 과일이나 채소를 깨끗이 씻는 데 사용하는 제품이에요. \n주방용 세척제: 식기, 조리기구 등을 씻는 데 사용하는 제품입니다. \n\n헹굼보조제\n식기세척기용 헹굼보조제: 자동 식기세척기에서 마지막 헹굼 단계에서 사용돼요. 식기에 남은 잔여물을 제거하고 빠르게 건조되도록 도와줍니다. \n\n위생물수건\n포장된 물수건: 식당 등에서 손을 닦는 용도로 제공되는 포장된 물수건이에요. \n\n기타 위생용품\n일회용품: 컵, 숟가락, 젓가락, 포크, 나이프, 빨대 등 한 번 쓰고 버리는 제품들입니다. 위생종이류: 화장지, 일회용 행주, 타월, 종이냅킨 등이 있어요. \n포장된 물티슈: 손을 닦는 용도로 사용되는 물티슈입니다. \n기타: 일회용 이쑤시개, 면봉, 기저귀 등이 포함됩니다. \n추가 품목:\n일회용 팬티라이너. 단, 의약외품은 제외됩니다. \n마른 티슈: 물을 첨가하여 사용하는 마른 티슈로, 손을 닦는 용도로 포장된 제품이에요.\n\n2. 수입 위생용품의 신고\n위생용품을 수입하여 판매하거나 영업에 사용하려면 반드시 식품의약품안전처에 신고해야 해요. \n\n신고 방법:\n\n수입신고서를 작성하고 필요한 서류를 첨부하여 제출합니다. 관세청 유니패스를 통해 온라인으로 신고할 수 있어요. \n\n필요한 서류:\n\n1) 한글 표시사항이 적힌 포장지 또는 한글 표시사항이 적힌 서류 제품에 한글로 된 표시가 있어야 해요. \n2) 시험·검사성적서 검사를 생략하려는 경우에 필요합니다. \n3) 수출계획서 외화획득용으로 수입하는 경우 제출해야 해요. \n4) 영업신고증 사본 자사제품 제조용이나 외화획득용으로 수입하는 경우 필요합니다. \n5) 그 밖의 서류 연구·조사계획서 등 필요한 경우 제출합니다. \n\n유의사항:\n\n수입 위생용품이 도착하기 5일 전부터 신고할 수 있어요. 도착일이나 장소 등이 변경되면 즉시 통보해야 합니다. \n\n3. 수입 위생용품의 검사\n수입된 위생용품은 통관 전에 검사를 받아야 해요. \n\n검사 종류:\n\n1) 서류검사: 제출한 서류를 검토합니다. \n2) 현장검사: 제품의 외관, 포장 상태 등을 확인해요. \n3) 정밀검사: 실험실에서 상세한 검사를 합니다. \n4) 무작위표본검사: 무작위로 샘플을 뽑아 검사합니다. \n\n검사 생략:\n\n식약처장이 지정한 국외시험·검사기관에서 검사를 받고 성적서를 제출하면 검사를 생략하거나 일부만 받을 수 있어요. \n\n검사 결과:\n\n적합하면 수입신고확인증을 발급받게 됩니다. \n\n4. 수입 위생용품의 사후관리\n만약 검사 결과 부적합 판정을 받았다면 다음과 같은 조치를 취해야 해요. \n\n조치 방법 (부적합통보서를 받은 날부터 1년 이내):\n\n1) 반송 또는 반출: 원래 수출국으로 돌려보내거나 다른 나라로 보냅니다. \n2) 폐기: 제품을 폐기처분합니다. \n3) 용도 전환: 다른 용도로 사용합니다. 이때, 해당 용도에 따른 법적 요건을 충족해야 해요. \n\n5. 세관장 확인 사항\n수입 시 세관에서 확인해야 할 사항은 다음과 같아요:\n\n대상 물품: 위생용품관리법에 해당하는 모든 제품 \n필요한 서류: 위생용품의 수입신고 확인증 지방식품의약품안전청장이 발급한 확인증을 제출해야 합니다. ",
    "안전인증확인서" : "안녕하세요! 수입물품이 법령상 대상물품이 아닌 경우에는 무시하시면 됩니다 \n\n",
    "표준통관예정보고서(의약품등)" : "안녕하세요! 수입물품이 법령상 대상물품이 아닌 경우에는 무시하시면 됩니다 \n\n",
    "안전기준 적합확인 신고증명서 등" : "안녕하세요! 수입물품이 법령상 대상물품이 아닌 경우에는 무시하시면 됩니다 \n\n",
    "전기용품 및 생활용품 요건확인서" : "안녕하세요! 수입물품이 법령상 대상물품이 아닌 경우에는 무시하시면 됩니다. \n자세한 내용은 'KC인증'에서 확인하세요\n\n전기용품 및 생활용품 안전관리법에 대해 쉽게 설명해 드릴게요. 이 법은 우리가 일상생활에서 사용하는 전기제품과 생활용품의 안전을 보장하기 위해 만들어졌어요.\n\n1. 안전관리의 구분\n이 법에서는 제품의 위험성과 관리 필요성에 따라 세 가지로 분류하여 관리하고 있어요.\n\n안전인증 대상 제품: 제품시험과 공장심사를 거쳐 안전성을 증명해야 하는 제품들이에요. 예를 들어, 전기히터나 전자레인지 같은 제품들이 여기에 해당해요.\n\n안전확인 대상 제품: 지정된 시험기관에서 안전확인시험을 받아야 하는 제품들이에요. 전기주전자나 헤어드라이어 등이 이에 속해요.\n\n공급자적합성확인 대상 제품: 제조자나 수입업자가 자체적으로 안전성을 확인해야 하는 제품들이에요. 전기스탠드나 휴대용 선풍기 등이 이에 해당합니다.\n\n2. 안전인증\n안전인증 대상 제품을 수입하려는 경우에는 반드시 모델별로 안전인증기관의 인증을 받아야 해요.\n\n절차:\n\n안전인증 신청서와 필요한 서류를 준비하여 안전인증기관에 제출합니다. 공장심사와 제품시험을 거칩니다. 모든 과정이 적합하면 안전인증서를 발급받습니다.\n\n면제 대상:\n연구·개발이나 전시 목적으로 수입하는 경우 수출을 목적으로 하는 경우 해외에서 인정된 안전인증기관에서 인증받은 경우 등\n\n3. 안전확인\n안전확인 대상 제품은 수입 전에 지정된 시험기관에서 제품시험을 받아 안전성을 확인해야 해요.\n\n절차:\n\n안전확인시험을 받고 시험성적서를 발급받습니다. 안전확인 신고서를 작성하여 안전인증기관에 제출합니다. 안전확인신고 증명서를 발급받습니다.\n\n면제 대상:\n연구·개발이나 전시 목적으로 수입하는 경우 수출을 목적으로 하는 경우 해외 인정 기관에서 시험을 받은 경우 등\n\n4. 공급자적합성확인\n공급자적합성확인 대상 제품은 제조자나 수입업자가 자체적으로 안전성을 확인하는 제도예요.\n\n절차:\n\n제품시험을 직접 하거나 시험기관에 의뢰하여 안전성을 확인합니다. 공급자적합성확인서를 작성하고, 필요한 경우 신고합니다.\n\n면제 대상:\n연구·개발이나 전시 목적으로 수입하는 경우 수출을 목적으로 하는 경우 병행수입하는 경우 등\n\n5. 공통사항\n전기용품은 1,000V 이하의 전압을 사용하는 제품들이 대상이에요. 30V 이하의 교류전원이나 42V 이하의 직류전원을 사용하는 제품은 일반적으로 안전관리 대상에서 제외되지만, 일부 지정된 제품은 포함됩니다. 차량이나 선박 등에 설치된 전용 제품은 제외되지만, 가정이나 사무실에서 사용할 수 있는 제품은 안전관리 대상이에요. \n\n6. 수입 중고 전기용품의 안전검사\n외국에서 중고 전기용품을 수입하려는 경우, 안전성을 확인하기 위해 안전검사를 받아야 해요. 다만, 이미 안전인증이나 안전확인을 받은 경우는 제외됩니다. \n\n7. 병행수입과 동일모델 확인\n병행수입: 이미 안전성이 확인된 제품을 정식 수입업자가 아닌 다른 경로로 수입하는 것을 말해요. 이 경우 일부 절차가 면제될 수 있어요. 동일모델 확인: 이미 인증이나 신고를 받은 제품과 동일한 모델을 수입하려는 경우, 추가적인 시험 없이 수입이 가능합니다. \n\n8. 세관장 확인 사항\n수입 시 세관에서 확인해야 할 사항은 다음과 같아요:\n\n안전인증서나 안전확인신고 증명서 등의 확인증을 제출해야 해요. 이는 법령부호 23번에 해당하며, 전기용품 및 생활용품 안전관리법에 따른 요건을 충족해야 합니다.",
    "화학물질 수입허가(신고)서" : "안녕하세요! 수입물품이 법령상 대상물품이 아닌 경우에는 무시하시면 됩니다 \n\n",
    "먹는물수입신고필증" : "안녕하세요! 수입물품이 법령상 대상물품이 아닌 경우에는 무시하시면 됩니다 \n\n",
    "수입승인서(석면함유가능물질)" : "안녕하세요! 수입물품이 법령상 대상물품이 아닌 경우에는 무시하시면 됩니다 \n\n",
    "수입신고 적합 통보서" : "안녕하세요! 수입물품이 법령상 대상물품이 아닌 경우에는 무시하시면 됩니다 \n\n",
    "안전기준 적합확인 신고증명서" : "안녕하세요! 수입물품이 법령상 대상물품이 아닌 경우에는 무시하시면 됩니다 \n\n",
    "국제적멸종위기 동식물 수입허가서" : "안녕하세요! 수입물품이 법령상 대상물품이 아닌 경우에는 무시하시면 됩니다 \n\n",
    "동물검역증명서" : "안녕하세요! 수입물품이 법령상 대상물품이 아닌 경우에는 무시하시면 됩니다 \n\n",
    "방송통신기기인증확인서" : "안녕하세요! 수입물품이 법령상 대상물품이 아닌 경우에는 무시하시면 됩니다. \n자세한 내용은 'KC인증'에서 확인하세요\n\n",
    "표준통관예정보고서(화장품)" : "안녕하세요!"
  }
  







